/* Bundle display name */
"CFBundleDisplayName" = "Semaphore";
/* Bundle name */
"CFBundleName" = "damus";
/* Privacy - Face ID Usage Description */
"NSFaceIDUsageDescription" = "Authentification locale pour accès à la clé privée";
/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Accorder à Damus l'accès à vos photos vous permet de sauvegarder des images.";
